{
    "HoofdtekstDesc": "Slimme energiebesparende technologie. Maximaliseer uw besparingen dankzij de smartgridOne-controller",
    "HoofdstekstKnop": "Contacteer ons",
    "TitelMiddenstuk": "Wat is FirnEnergy.",
    "DescMiddenstuk": "FIRN Energy is een leidend bedrijf dat zich richt op de ontwikkeling van geavanceerde batterijoplossingen en energiebeheersystemen. Wij geloven in de kracht van energieopslag en de impact die dit kan hebben op de manier waarop we energie verbruiken en beheren. Onze missie is het bieden van duurzame en betrouwbare oplossingen voor energieopslag die de transitie naar een groenere toekomst ondersteunen.",
    "IndustrieelTitel": "Industrieel",
    "IndustrieelDesc": "Maximaliseer de energie van uw bedrijf door uw energiestroom te beheersen.",
    "IndustrieelKnop": "Lees meer ->",
    "ResidentieelTitel": "Residentieel",
    "ResidentieelDesc": "Optimaliseer uw batterijconfiguratie door op het juiste moment te importeren en exporteren.",
    "ResidentieelKnop": "Lees meer ->",
    "LandbouwTitel": "Agriculture",
    "LandbouwDesc": "Vermijd aanzienlijke energiekosten dankzij VLIF en vergroot uw energieopslag.",
    "LandbouwKnop": "Lees meer ->",
    "GastvrijheidTitel": "Gastvrijheid",
    "GastvrijheidDesc": "Werk met behulp van day-ahead uurprijzen om uw horecabedrijf efficiënt te runnen.",
    "GastvrijheidKnop": "Lees meer ->",
    "LijstTitel":"Planning kernpunten",
    "LijstGegeven1":"Verbeterde gastervaring",
    "LijstGegeven2":"Efficiënt energieverbruik",
    "LijstGegeven3":"Duurzaam hulpbronnenbeheer",
    "LijstKnop":"Details bekijken",
    "OnderstukTitel":"Op prijs gebaseerde beslissingen",
    "OnderstukDesc":"Op prijs gebaseerde beslissingen De Firncontroller neemt beslissingenop basis van realtime prijsgegevens door gebruik te maken van de day-ahead-prijs. Hierdoor weet hij wanneer u het beste energie kunt verkopen of inkopen, zodat u het maximale uit uw zonne-installatie haalt zonder dat alles op microniveau hoeft te beheren."
}