{
    "HoofdtekstDesc": "Technologie intelligente d'économie d'énergie. Maximisez vos économies grâce au contrôleur smartgridOne ",
    "HoofdstekstKnop": "Contactez-nous",
    "TitelMiddenstuk": "Qu’est-ce que FirnEnergy.",
    "DescMiddenstuk": "FIRN Energy est une entreprise leader qui se concentre sur le développement de solutions de batterie avancées et de systèmes de gestion de l’alimentation.Nous croyons au pouvoir du stockage de l’énergie et à son impact sur la façon dont nous consommons et gérons l’énergie. Notre mission est de fournir des solutions durables et fiables pour le stockage d’énergie. qui soutiennent la transition vers un avenir plus vert.",
    "IndustrieelTitel": "Industriel",
    "IndustrieelDesc": "Maximisez l’énergie de votre entreprise en contrôlant votre flux d’énergie.",
    "IndustrieelKnop": "lire la suite ->",
    "ResidentieelTitel": "Résidentiel",
    "ResidentieelDesc": "Optimisez la configuration de votre batterie en importe et en exportant au bon moment.",
    "ResidentieelKnop": "lire la suite ->",
    "LandbouwTitel": "Agriculture",
    "LandbouwDesc": "Évitez les coûts énergétiques importants grâce au VLIF et augmentez votre stockage d’énergie.",
    "LandbouwKnop": "lire la suite ->",
    "GastvrijheidTitel": "Hospitalité",
    "GastvrijheidDesc": "Travaillez en utilisant des taux horaires journaliers pour gérer efficacement votre entreprise hôtelière.",
    "GastvrijheidKnop": "lire la suite ->",
    "LijstTitel":"Points clés de la planification",
    "LijstGegeven1":"Expérience client améliorée ",
    "LijstGegeven2":"Efficacité énergétique",
    "LijstGegeven3":"Gestion durable des ressources",
    "LijstKnop":"Voir les détails",
    "OnderstukTitel":"Décisions fondées sur les prix",
    "OnderstukDesc":"Le contrôleur Firn prend des décisions basées sur des données de prix en temps réel utiliser le prix journalier. Pour cette raison, il sait quand il est préférable de vendre ou d’acheter de l’énergie, afin de tirer le meilleur parti de votre installation solaire sans avoir à tout faire niveau micro."




  }